[
  {
    "id": "NCT01665521",
    "title": "Efficacy Evaluation of the HEART Pathway in Emergency Department Patients With Acute Chest Pain",
    "brief_summary": "Approximately 8-10 million patients complaining of chest pain present to an Emergency Department (ED) annually in the United States. The total cost of chest pain evaluations has been estimated at $5-10 billion annually, yet only 10% of these patients are ultimately diagnosed with an acute coronary syndrome. American College of Cardiology/ American Heart Association (ACC/AHA) guidelines recommend that patients at low-risk for acute coronary syndrome should receive serial cardiac markers followed by objective cardiac testing (stress testing or cardiac imaging). However, many have questioned the value of objective cardiac testing in all low-risk patients.Cardiac testing for all patients at low-risk for acute coronary syndrome (ACS) is not sustainable from a healthcare quality or economic perspective. In addition to increasing costs, objective cardiac testing is associated with a substantial number of false positive and non-diagnostic tests, which lead to additional unnecessary and often invasive procedures.\n\nImplementation of accurate risk stratification care pathways designed to eliminate unnecessary cardiac testing could improve the efficiency and quality of care by decreasing false positive/non-diagnostic testing, radiation, and costs. The HEART pathway, which combines a clinical decision rule, the HEART score, and two serial troponin measurements, is a recently developed care pathway designed to identify chest pain patients for early discharge without objective testing.\n\nPrimary Hypothesis: The HEART Pathway, when compared to usual care, will reduce 30 day objective cardiac testing, hospital length of stay, and cost, while maintaining patient safety.\n\nMethods: Participants (n=282) at risk for ACS will be recruited into a clinical trial from Wake Forest Baptist Medical Center (WFBMC) ED. Patients will be equally randomized to HEART Pathway or Usual Care. HEART Pathway participant's treating physician will follow HEART Pathway guidelines for identifying patients to be admitted to the hospital or observation unit for cardiac testing or to be discharged home without testing. Usual Care participant's treating physicians will decide whether the patients should be discharged home or admitted to the hospital or observation unit based on ACC/AHA guidelines without using the HEART pathway.",
    "study_type": "Interventional",
    "study_status": "In Progress"
  },
  {
    "id": "NCT01771900",
    "title": "Heart Failure Exercise and Resistance Training CAMP",
    "brief_summary": "This study uses an experimental repeated measures design with randomized comparison of the HEART CAMP intervention group and the attention control group. The purpose of this feasibility study is to obtain pilot data, as the basis for a future, larger investigation, testing the impact of an innovative 24-week (6-month) training camp intervention (HEART CAMP). HEART CAMP is designed to teach heart failure (HF) patients how to exercise (aerobic and resistance) and self-manage exercise behavior over time. Patients receiving care at the BryanLGH Heart Institute heart failure clinic will be eligible for the study.\n\nThe HEART CAMP intervention is a multi-component intervention derived from Bandura's cognitive behavioral theory and consists of specific strategies to build self-efficacy for exercise. The subject, under the guidance of an exercise physiologist and nurse, will be taught how to exercise (aerobic and resistance). A baseline cardiopulmonary exercise test will be completed on all subjects. The first three weeks of HEART CAMP will be held in a hospital based cardiac rehabilitation department where subjects will be electrocardiographically monitored during the five-day per week training sessions. Training sessions will be delivered in cohort groups of eight subjects and will focus on exercise, self-evaluation of response to exercise, and group debriefing sessions for problem solving and relapse management. Weeks 4 through 12 subjects will complete three aerobic exercise sessions in the cardiac rehabilitation maintenance facility and two resistive training sessions at home with the exercise physiologist and nurse monitoring subject response and delivering group debriefing sessions each week. Weeks 12 through 24 subjects exercise independently with the exercise physiologist and nurse monitoring subject exercise data and available as needed.\n\nThe attention control group will receive weekly cohort group education sessions during the first 3 months similar to the intervention groups' participation in weekly group sessions. One week an educational topic will be presented and the subsequent week the cohort group of eight subjects will discuss the topic. Six topics will be presented including: Eating Fruits, Vegetables, and Grains; Shopping Wisely; Cooking Healthy; Time Management; Communicating Assertively; and Learning to Relax.\n\nOutcome measures will be completed at baseline, 3 weeks, 3 and 6 months (end of study) for both groups. Primary outcomes are estimated energy expenditure, self-efficacy to exercise, and adherence to exercise. Secondary outcomes are symptoms, biomarker (BNP), physical and psychological functioning and quality of life",
    "study_type": "Interventional",
    "study_status": "In Progress"
  },
  {
    "id": "NCT03895073",
    "title": "Observation Study for the Assessment of the \"Four-point\" Questionnaire by Severo and His Associates and Its Weighting in the Greek Population to Provide a Powerful Tool for Categorizing the Severity of the Symptoms of Heart Failure",
    "brief_summary": "In clinical practice, the most commonly used classifications of the severity of CA⸱ are the New York Heart Association functional classification (NYHA), which is based on symptoms and exercise capacity11 and has been used in the majority of clinical trials combined with the fraction left ventricular ejection and ACC / AHA (American College of Cardiology Foundation / American Heart Association), which describes the disease according to structural lesions and symptoms.\n\nWith NYHA calibration, patients can be classified into four classes (I, II, III, IV) according to conclusions drawn from the medical history and / or observations of their physical activity and in some cases from cardiac function measurements . An attempt has been made to increase the objectivity of the method through a more comprehensive assessment, which will also be based on clinical measurements from electrocardiograms, stress tests, x-rays, echocardiograms, etc. There is a very high variability among clinicians' ratings on classifying patients in classes based on the NYHA functional classification as the class is selected according to the physician's personal assessment of the patient's physical condition. This increases the subjectivity of the particular sorting system. Studies have shown that there is agreement on NYHA calibration between different doctors for the same patient, of 55%, which leads to the conclusion that the use of this scale as the endpoint in clinical research is questionable and inadequate.\n\nPatient self-assessments are more reliable with respect to the subjectivity of assessing the severity of symptoms. This is why maximizing the interest of the scientific community, clinicians and pharmaceutical companies in developing more subjective methods of measuring health status. 30% of all new drugs developed use patient-reported outcomes (PROs) as primary or intermediate endpoints.\n\nThe different data collection methods and sampling techniques are methods and methodologies that allow for the reduction of the amount of data to be collected, considering data only as some elements of a subset of the cases under consideration. The questionnaire is a form that includes a series of structured questions, in which the respondent is asked to respond in writing and in a specific order. Questionnaires collect data asking people to answer exactly the same set of questions. They are usually used in a research strategy to collect descriptive and explanatory data about views, behaviors, features, attitudes, etc. The questionnaire is the means of communication between the researcher and the respondents, directly or indirectly, depending on the method of data collection. The structure of the questionnaire, due to its qualities, is the most critical and delicate task, crucial to the success of a statistical survey.",
    "study_type": "Observational",
    "study_status": "In Progress"
  },
  {
    "id": "NCT03772275",
    "title": "Clinical and Economical Study Evaluating the Utility of Some Novel Biomarkers of Patients With Chronic Heart Failure",
    "brief_summary": "The study aimed at evaluation of the clinical and economic value of some new biomarkers in chronic heart failure.",
    "study_type": "Interventional",
    "study_status": "In Progress"
  },
  {
    "id": "NCT02530021",
    "title": "Sixty Minutes Heart Rate Variability Testing Compared With Non-invasive Exercise Stress Test in Hospitalized Patients With Suspected Angina Pectoris",
    "brief_summary": "Ischemic heart disease is among the leading causes of death and disability in the modern world. Effective treatment for cardiac ischemia is based on identification of the proper patients and assigning prompt treatment to those patients.\n\nIt is not simple identifying the proper patients. There are many patients complaining of typical anginal chest pain without coronary heart disease, and there are many patients with active angina who complain of non-typical symptoms or who don't feel any symptoms.\n\nManagement of hospitalized patients with suspected angina pectoris is based on their complaints, their risk factors and laboratory results (ECG, troponin). They are classified into low-risk, high risk and intermediate.\n\nIntermediate risk patients usually require additional testing in the hospital in order to re-classify them into high or low risk.\n\nHeart rate variability is a well-known marker of active cardiac ischemia. The investigators plan to perform a 60 minute heart rate variability monitoring.",
    "study_type": "Observational",
    "study_status": "In Progress"
  },
  {
    "id": "NCT05709470",
    "title": "Mind the Heart - Mental Health in Children and Adolescents With Congenital Heart Defects in Denmark",
    "brief_summary": "Background:\n\nCHD affects approximately 6-10 children per 1000 live births. Innovations in somatic treatment during the last 50 years have increased survival in children with CHD, but also showed a higher risk of cognitive disabilities and MDs like depression, ADHD and autism in children and adolescents with CHD compared to the general population. Untreated childhood MDs may have serious implications for the child's social and academic functioning, quality of life, future health and employment.\n\nMethods:\n\nDanish children and adolescents diagnosed with CHD (N ~ 4800) will be identified through Danish national registries. Parents to eligible children and adolescents will complete bespoke online questionnaires on sociodemographic factors and received psychological support for their children. Parents and children ≥ 11 years will further complete the internet based Strengths and Difficulties Questionnaire (SDQ) and Development and Wellbeing Assessment (DAWBA). Based on their answers, the SDQ and DAWBA automatically calculates the likelihood that the child or adolescent meets diagnostic criteria for one or more psychiatric diagnoses. In order to increase validity of the diagnoses, the SDQ and DAWBA data will subsequently be rated by trained clinicians, and a summarising report of the results will be provided for the families within 3 months. Parents and children ≥ 11 years will be asked to complete a feasibility questionnaire on the screening procedure, including if they think it would be beneficial to adopt such a procedure in typical clinical practice.\n\nA comparison control group of age- and sex-matched heart-healthy children, adolescents and their parents will be included aswell. The control group will be recruitet on a 10:1 basis.\n\nIn collaboration with families and cross-sectoral health care providers, a website will be developed. User needs will be identified through semi-structured interviews with representative end users, and the written content will be developed based on a systematic review of the scientific literature, including systematic reviews and meta-analysis, that either illuminates aetiological and maintaining factors for MDs in children and adolescents with CHD, or describes and tests various interventions, and a review of existing information material and management guidelines. The website will be hosted at Rigshospitalet. End user satisfaction will be evaluated through a bespoke questionnaire combined with the System Usability Scale.\n\nThe semi-structured interviews with the parent to children and adolescents with CHD and concurrent MDs will further be used for a qualitative study to explore their lived experiences of these issues (Linking Heart and Mind, described elsewhere (https://osf.io/93nb6)).",
    "study_type": "Observational",
    "study_status": "In Progress"
  },
  {
    "id": "NCT01658670",
    "title": "HEART Camp: Promoting Adherence to Exercise in Patients With Heart Failure",
    "brief_summary": "The objective of this prospective randomized two-group repeated measures experimental design is to determine the efficacy of the HEART (Heart Failure Exercise and Resistance Training) Camp behavioral exercise training intervention on long-term adherence to exercise at 18 months in patients with HF. A sample size of 246 subjects with heart failure will be recruited over a 3 year period. All subjects will receive a cardiopulmonary exercise test and 9 supervised exercise training sessions during a 3 week run-in period prior to randomization. Subjects completing 6 of 9 training sessions will be randomized to the HEART Camp Intervention group (HC) or to an enhanced usual care (EUC) exercise group. The HC intervention group will receive cognitive-behavioral strategies that address the intervention components of knowledge, attitudes, self-efficacy, behavioral self-management skills and social support. The EUC group is provided access to the exercise facility and regular facility staff for the 18 month study period. Our central hypothesis is that the HC group will have significantly better adherence to exercise at 18 months. We will test our hypothesis with the following Specific Aims: Aim 1. To evaluate the effect of HEART Camp on adherence to exercise (measured by self-report and validated by heart rate monitor); Aim 2. To evaluate which components of the HEART Camp intervention mediate the effects of the intervention on adherence; Aim 3. To evaluate the effect of HEART Camp on specific health outcomes; Aim 4. To explore selected demographic variables (age, race, gender, body mass index and left ventricular ejection fraction) as potential moderators of the effect of the HEART Camp intervention on adherence; and Aim 5. To explore the perceptions and experiences that contextualize exercise adherence.",
    "study_type": "Interventional",
    "study_status": "In Progress"
  },
  {
    "id": "NCT00279955",
    "title": "Program to Access and Review Trending Information and Evaluate Correlation to Symptoms in Patients With Heart Failure",
    "brief_summary": [
      "N/A"
    ],
    "study_type": "Observational",
    "study_status": "In Progress"
  },
  {
    "id": "NCT01426776",
    "title": "Effect of Heart Valve Replacement on Cheyne-Stokes Respiration in Patients With Rheumatic Heart Disease",
    "brief_summary": "Sleep apnea, especially central sleep apnea, has a high prevalence in patients with chronic heart failure. Although sleep disordered breathing (SDB) have been described in patients with heart disease, the prevalence is not known because: ①There are various forms of SDBs, including obstructive sleep apnea(OSA), central sleep apnea (CSA), and mixed forms of sleep apnea syndromes that have variable prevalence; ②Patients suffering from rheumatic valve disease usually have varying degrees of heart failure, and this variability affects estimates of prevalence; ③There are no international patient registries and SDB is underdiagnosed in many parts of the world.\n\nThe previous studies are most focusing on nonvalvular disease. We ①investigate the prevalence and the risk factors of Cheyne-Stokes respiration in patients with heart valve diseases, ②compare the changes of parameters of Cheyne-Stokes Respiration and heart function (like apnea hypopnea index, pulse oxygen saturation, blood pressure, echocardiogram, electrocardiogram, 6-minute walk test) before heart valve replacement and 3, 6, and 12 months after the surgery.\n\nWith nocturnal polysomnography (PSG) examination 30 patients typical CSR are going to be screened out from 300 patients with heart valve disease and waiting for cardiac surgery. The Comparison of 30 patients undergoing heart valve replacement will be performed before and 3, 6, and 12 months following heart valve replacement. We shall analyze the changes of CSR before and after valve replacement as well as the correlation among cardiac function and PSG parameters.",
    "study_type": "Interventional",
    "study_status": "In Progress"
  },
  {
    "id": "NCT00595738",
    "title": "Use of Peripheral Venous Oxygen Saturation and Biomarkers to Estimate Cardiac Output and Filling Pressures in Patients With Advanced Heart Failure",
    "brief_summary": [
      "N/A"
    ],
    "study_type": "Observational",
    "study_status": "In Progress"
  },
  {
    "id": "NCT04284319",
    "title": "Heart Transplantation Using Normothermic Regional Perfusion (NRP) Donation After Circulatory Death (DCD): A Pilot Study",
    "brief_summary": "The current procedure of DCD organ donation and procurement follows a well-established course for lung, liver, kidney and pancreas transplantation in the United States. After consent has been obtained, the organs are allocated through UNOS. When all parties are present and ready, the donor is withdrawn from life support (i.e., discontinuation of mechanical ventilation and any vasoactive medications). The surgical teams are generally present on the premises but not at the donor's bedside. After circulatory arrest occurs, which is determined by the absence of pulse and organized rhythmic cardiac activity, death is declared by a physician not associated with the transplant teams. Subsequently a period of stand-off is observed (5 minutes for organs donated in New York) to ensure complete cessation of the circulation before organ procurement is commenced. If after withdrawal of life support the patient does not progress to circulatory death within the allotted time (variable among hospitals, but 180 minutes in this study), the procurement is abandoned and the patient is transferred out of the operating room and placed on palliative measures.\n\nGiven that DCD organ donation is already currently practiced in the US, the same standard approach defined by each state and locality can also be applied to DCD heart donation and will be followed for this protocol at NYULH. However, this protocol will utilize a normothermic regional perfusion (NRP) strategy that involves reestablishment of circulatory blood flow after the period of circulatory arrest has been established and the 5 minutes of standoff time has passed. The local Organ Procurement Organization (LiveOnNY) and NYULH Medical Leadership have reviewed and approved this approach to DCD heart donation. Specifically, normothermic regional perfusion involves the following steps:\n\nOpening the chest through a standard sternotomy used for heart and lung procurement.\nLigation of the all the blood vessels that supply blood to the brain to ensure that blood flow to the brain is not reestablished once circulation is restarted as described below.\nStandard cannulation of the aorta and the right atrium as is done for cardiac surgical procedures.\nInitiation of cardiopulmonary bypass, which will re-establish the flow of blood to all organs of the body including the heart under normothermia. The initial step for ligation of the blood vessels to the head is necessary to ensure that blood flow to the brain does not occur.\n\nOnce blood flow to the heart is established, the heart will start beating. At 30 minute intervals, the donor will be separated from cardiopulmonary bypass and the heart will be assessed for functionality. If accepted standard DBD procurement will commence. The heart transplantation surgery on the potential recipient will only begin once the heart has been accepted as suitable.\n\nIf after assessment the heart is not suitable, cardiopulmonary bypass will be restarted. The donor heart will be reassessed at 30 minute intervals up to 180 minutes. If no significant acceptable recovery occurs and the heart is not deemed suitable for transplantation, then the study will be terminated, but the remaining organs can be recovered as standard practice.",
    "study_type": "Interventional",
    "study_status": "In Progress"
  },
  {
    "id": "NCT05057364",
    "title": "Heart Smart: A Virtual Self-Management Program for Homebound People With Heart Failure",
    "brief_summary": "The purpose of this capstone project is to pilot Heart Smart, a virtual group program to improve self-efficacy for self-management skills for homebound people with heart failure. Heart Smart will provide synchronous virtual group education to homebound people with heart failure receiving services from Penn Medicine at Home. The primary clinical goal is to improve self-efficacy for heart failure self-management and improve their knowledge of heart failure self-management strategies. Secondary outcomes will explore the feasibility of the program by exploring technology, adherence and satisfaction with the program.",
    "study_type": "Interventional",
    "study_status": "In Progress"
  },
  {
    "id": "NCT04112849",
    "title": "Electronic S3 Prediction of Hospital Readmissions for Heart Failure Exacerbation",
    "brief_summary": "Heart failure (HF) is a complex clinical syndrome that results from any structural or functional impairment of the heart that affects the filling or ejection of blood in a cardiac cycle. HF manifests clinically as fatigue and dyspnea (shortness of breath). This may in turn result in exercise intolerance and fluid retention. Fluid retention leads to pulmonary congestion and/or peripheral edema [Yancy, 2017]. Cardiac rhythm abnormalities are very common among HF patients. Any new abnormalities that arise in a patient with fluid decompensation prolongs hospitalization as well as increases mortality rates [Lloyd-Jones, 2010; Ross, 2009; Chaudhry, 2015].\n\nWithin 5 years of a HF diagnosis, the mortality rate is 50%. The 30 day, 1-year and 5-year mortality rates after HF related hospitalization were 10.4%, 22 % and 42.3 % respectively. Post discharge mortality increased from 4.3% to 6.4% between 1993 and 2005 [Lloyd-Jones, 2010; Ross, 2009]. In 2006, the number of deaths with a mention of HF was as high as it was in 1995. 1 out of every 9 mortalities in the US has HF mentioned as a cause. HF related deaths are approximately 7% of all cardiovascular diseases. In the US, HF related costs exceeded $30 billion in 2013. The average cost per patient for HF related hospitalization was $23,077. Hospitalization after a HF diagnosis happens at least once in 83% of the patients and up to four times in 43% of the patients [Yancy, 2017; Lloyd-Jones, 2010; Ross, 2009].\n\nHeart sounds, and particularly the third heart sound, are well known as specific a very specific clinical signs for heart failure and are associated with worse clinical outcomes. In the context of HF the presence of a pronounced or audible S3 is a specific sign of elevated filling pressures and is suggestive of a restrictive filling pattern with a steep transmitral E-wave [Siejko, 2017]. Recent advances in digital audio technology allow us to not simply assess for the presence or absence of a third heart in objective measures, but also allow us to quantitate it [Buck, 2017; Adamson, 2014; Lloyd, 2019]. Further, recent work has demonstrated that if a frequency range to detect and quantitate the third heart sound is used that extends below the usual range for human hearing, that the third heart sound may be even more predictive of clinical outcomes. The investigators are working with a device manufacturer who have a wearable diagnostic device that includes a directional microelectronic machine microphone that can effectively detect heart sounds. This device will be used to detect and quantitate heart sounds, and specifically the third heart sound, to investigate the prognostic implications of a third heart sound.",
    "study_type": "Observational",
    "study_status": "In Progress"
  },
  {
    "id": "NCT03289637",
    "title": "Supplementation With Vitamin D to Patients With Heart Failure. Effects on Symptoms, Quality-of-life and Disease Processes.",
    "brief_summary": "In a population with a systolic heart failure with an EF<40%, the levels of vitamin D will be analysed. In those with a 25-OH-vitamin D level <50nmol/L the patients that accept participation, will be randomised into active supplementation as described below, or placebo.\n\nIn those with a 25-OH-vitamin D level <25nmol/L there will be a supplementation of 2400IU daily\nIn those with a vitamin D level 25-50nmol/L there will be a supplementation of 1600IU daily,\nor placebo. Thus based on the basal level of vitamin D the screened patients will either be excluded due to high level of vitamin D, or given one ot the two options of vitamin D dosage based on the basal patient level - or placebo.\n\nThe intervention time will be 12 months. In the project 200 heart failure patients will be included. Blood samples including heart failure biomarkers, and biomarkers for inflammation and oxidative stress will be drawn at 3,6, 9 and 12 months.\n\nHealth related quality of life will be evaluated by use of Euro-QoL-5D Minnesota Living with Heart Failure.Patient Health Questionnaire-9 Multidimensional Fatigue Inventory 20 questionnaire, as also hospitalisation during the project time.\n\nCardiac function according to echocardiography will be analysed at start, and study end.",
    "study_type": "Interventional",
    "study_status": "In Progress"
  },
  {
    "id": "NCT05675267",
    "title": "Interest of the HEART Score for the Management of Patients With Chest Pain in Emergency Department",
    "brief_summary": "The aim of the study is to study the interest of the HEART score for the management of patients with chest pain in emergency department",
    "study_type": "Observational",
    "study_status": "In Progress"
  },
  {
    "id": "NCT00763698",
    "title": "QuickFlex Micro Model 1258T Left Heart Pacing Lead",
    "brief_summary": "The investigational left heart lead, QuickFlex Model 1258T, will be implanted with a legally marketed St. Jude Medical cardiac resynchronization therapy implantable cardioverter defibrillator (CRT-D) device.\n\nPatients will be followed at Pre-Discharge, 1-Month, 3-Month,and then every 6 months until the end of the study.",
    "study_type": "Interventional",
    "study_status": "In Progress"
  },
  {
    "id": "NCT03632018",
    "title": "Heart Exercise And Resistance Training - Peer Lead ActivitY (HEART-PLAY)",
    "brief_summary": "This study examines the effectiveness of the Heart Exercise And Resistance Training - Peer Lead ActivitY (HEART-PLAY) intervention to significantly sustain exercise adherence in patients referred for Cardiac Rehabilitation (CR). CR Clinic staff and CR patients who meet study inclusion criteria and are willing to serve as peer leaders, will be taught to lead the intervention activities with trained health educators and research staff. The HEART-PLAY program and behavior change will be sustainable because of the presence of peer and staff leadership and because it employs proven strategies from social cognitive theory and ecological models including self-monitoring, feedback, social support, role modeling, and relapse prevention. HEART-PLAY teaches patients how to accumulate meaningful PA across the day and provides a supportive social infrastructure to maintain motivation. Since the aim is to test an augmented CR program that can be widely adopted, the project employs a design that allows for the concurrent testing of both intervention and implementation strategies and outcomes. Across the five days of the week and the AM and PM clinic sessions, there will be approximately 25 different peer-led groups (clusters) run to obtain complete data on a total of 264 women and men 18+ years old of varied socioeconomic and ethnic backgrounds referred for CR. HEART-PLAY and STANDARD participants will be scheduled to visit the Step Clinic on distinctly different days/times to avoid contamination. Participants in the STANDARD condition will receive the standard of care cardiac rehabilitation, consisting of 36 sessions across 12 weeks of prescribed, supervised exercise sessions, Participants in the HEART-PLAY will receive standard CR and additionally receive pedometers, resistance bands, and the National Institute of Aging (NIA) exercise guide. Patients will further receive counseling from peer health coaches, social support from group education sessions, and supplemental educational materials. After the 12 weeks of prescribed, supervised exercise sessions, HEART-PLAY group participants will continue to receive support from peers and clinic staff with check-in calls, feedback on pedometer goals, and bi-weekly group events including walks and/or resistance band group exercise classes. Pilot data support that the peer-led approach in the clinic setting will be enthusiastically received by patients and significantly increase PA and adherence.",
    "study_type": "Interventional",
    "study_status": "In Progress"
  },
  {
    "id": "NCT01756846",
    "title": "Cost-effectiveness Study of the HEART Score in the Management of Patients With Chest Pain Presenting in the Emergency Room",
    "brief_summary": "During 14 months, patients presenting with chest pain to the Emergency Department (ED) of participating hospitals will be included in the study. First, all hospitals will apply 'usual care' to all patients, i.e. risk assessment and subsequent management without application of the HEART score. Then, during a 14 month period, each 1,5 month 1 randomly allocated hospital will sequentially start to apply the HEART score in all chest pain patients (intervention period); during this intervention period patients with a HEART score 0-3 will not be admitted to the hospital (in accordance with the results of our validation studies), and patients with a HEART score above 3 will be treated according to current guidelines.",
    "study_type": "Interventional",
    "study_status": "In Progress"
  },
  {
    "id": "NCT04426630",
    "title": "An Accessible, Scalable, Patient-facing mHealth Application for Self-care of Heart Failure in LMIC",
    "brief_summary": "Participants will be asked to initiate self-care sessions using the Medly Uganda application. They will dial the sub-code and enter a unique PIN to access the system. They are asked to do this every Monday, Wednesday, and Friday morning for six months, as well as anytime that they experience concerning symptoms. If a participant has not initiated a session by 11:00am on the designated days, the application will generate an SMS reminder. Each interactive session will present a series of symptom-based questions to the participant. These questions will be followed by a tailored SMS message. While session content will not remain on the participant's phone, the SMS messages will. This allows participants to retain and review messages, thereby reinforcing educational content. There are four status categories: Stable, Fluid Overload, Urgent, and Critical. If Stable, participants will be sent one of six encouraging and educational messages. If Fluid Overload, Urgent or Critical, patient participants will be sent a message that identifies the symptom and recommends an action and the on-duty nurse will be sent an accompanying alert. Urgent and Critical alerts will also be sent to the on-duty doctor. The nurse is expected to call the patient for Urgent and Critical alerts within 60 and 15 minutes, respectively. Nurse phone call interactions will be guided by a standard operating manual. One nurse and one doctor will be designated rotating 'on-duty' responsibility to monitor clinician alerts and the dashboard seven days a week. The doctor will be available to provide clinical supervision to the nurse as needed and they will have a daily in-person or by-phone.",
    "study_type": "Interventional",
    "study_status": "In Progress"
  },
  {
    "id": "NCT04667455",
    "title": "Improving Care for Children With Congenital Heart Disease by Cardiovascular Biomarker Profiling and Advanced Non-invasive Cardiac Imaging Techniques.",
    "brief_summary": "Analyzing circulating cardiovascular biomarkers using blood samples should improve identification of congenital heart disease in newborns, in particular for those needing future cardiac interventions.\n\nComparing such biomarker profiles and non-invasive cardiac imaging results over time in infants and children should lead to better understanding of the complex cardiovascular remodeling processes in common congenital heart lesions such as atrial or ventricular septal defects. This in turn should lead to an improved risk factor assessment model to guide treatment decisions in children with congenital heart disease in the foreseeable future.\n\nTo test our hypothesis, that cardiovascular biomarker profiling and non-invasive cardiac imaging findings in infants and children with congenital heart disease, differs from healthy controls, we will assess controls at enrolment and follow cases with predefined congenital heart disease lesions over a maximum of three years or up till one year after open heart surgery / cardiac catheter intervention to correct such lesions.\n\nInfants and children resident in designated healthcare regions of Sweden will be invited to participate after study advertisement. Written informed consent will be obtained from legal guardians and assent will be sought from children who can communicate verbally with the dedicated paediatric research team.\n\nHealthy subjects 0-17 years at enrolment will undergo standard electrocardiogram (ECG), echocardiography and blood sampling to evaluate the heart's anatomy and function and to obtain samples for subsequent biomarker analyses.\n\nAdditionally, saliva will be sampled and/or neonatal blood samples from national biobank storage will be retrieved for comparison with cardiovascular biomarker profiles in these controls if available.\n\nTo evaluate these cardiovascular assessments in predefined age groups, a subgroup of these participating subjects will be asked to complete additional cardiac magnetic resonance imaging based on study protocols.\n\nIncidental findings will be followed up according to standard care protocols in designated paediatric cardiology clinics throughout the participating healthcare regions in Sweden.\n\nCases of congenital heart disease that lead to pulmonary over-circulation, such as atrial and ventricular septal defects, partial anomalous pulmonary venous drainage, aort-pulmonary windows and patent ductus arterious, will be asked to participate if the lesion has not been treated by open heart surgery or cardiac catheter interventions at enrolment.\n\nSubjects with these predefined types of congenital heart disease aged 0-17 years at enrolment will undergo standard electrocardiograms (ECG), echocardiography and blood sampling to assess biomarkers at baseline and at 6-12 month follow-up intervals in dedicated paediatric cardiology clinics over a maximum period of three years.\n\nSaliva samples and/or cardiovascular tissue obtained during open heart surgery may also be analysed for studied cardiovascular biomarkers. Additionally, neonatal blood samples from national biobank storage will be retrieved for comparison with current biomarker profiles if available.\n\nFor those congenital heart disease cases referred for open heart surgery or cardiac catheter intervention to correct the congenital heart lesion based on standard care assessment decisions during the study period, follow-up will end one year after such intervention.\n\nTo evaluate cardiovascular assessments in predefined age groups, a subgroup of participating cases will be asked to complete additional cardiac magnetic resonance imaging based on study protocols.",
    "study_type": "Interventional",
    "study_status": "In Progress"
  }
]